import { memo } from 'react';

import { Box } from '@mui/material';

export const TermsAndConditions = memo(() => (
    <Box
        sx={{
            'h4:first-of-type': {
                mt: 0,
            },
        }}
    >
        <Box component="h4">1. Общие положения</Box>
        <Box>1.1. Правила определяют порядок:</Box>
        <Box>1.1.1. заключения Договора ДБО;</Box>
        <Box>
            1.1.2.дистанционного банковского обслуживания Клиента, в том числе предоставления Банком Клиенту комплекса
            услуг по расчетно-кассовому обслуживанию с использованием Системы ДБО;
        </Box>
        <Box>
            1.1.3. обмена между Банком и Клиентом в электронном виде документами и информацией, требование о
            представлении (направлении) которых предусмотрено нормативными документами Банка России;
        </Box>
        <Box>
            1.1.4.определения способов передачи и регламентов приема (передачи) документов и информации, осуществления
            контроля целостности и полноты электронного сообщения, ответственность за достоверность информации, а также
            подлинность ЭП, порядок направления электронного сообщения о принятии (непринятии) с информацией об
            отправителе и о получателе электронного сообщения, дате его отправления и дате его принятия (непринятия),
            причине отказа в принятии;
        </Box>
        <Box>1.1.5. прекращения доступа Клиента к Системе ДБО.</Box>
        <Box>
            1.2. Правила являются неотъемлемой частью Условий комплексного банковского обслуживания физических лиц в
            ************.
        </Box>
        <Box>
            1.3. В рамках Системы ДБО Клиенту предоставляется возможность совершать банковские операции и сделки,
            предусмотренные техническими возможностями Системы ДБО на момент совершения таких операций и сделок, и не
            противоречащие законодательству Российской Федерации (далее – РФ), нормативным актам Банка России.
        </Box>
        <Box>
            1.4. Текст Условий комплексного банковского обслуживания физических лиц и Правил, а также Тарифы размещаются
            (раскрываются) Банком на Сайте Банка и в местах обслуживания Клиентов в Отделениях Банка. По запросу Клиента
            текст указанных в настоящем пункте документов на бумажном носителе может быть выдан Клиенту, отправлен
            посредством Системы ДБО или в электронном виде на адрес электронной почты, указанный в запросе.
        </Box>
        <Box>1.5. Все Приложения к Правилам являются их неотъемлемой частью.</Box>
        <Box>
            1.6. Использование ЭД не изменяет установленных законодательством РФ и другими договорами прав и
            обязанностей Банка и Клиента, содержания расчетных документов и правил заполнения их реквизитов.
        </Box>
        <Box>
            1.7. За предоставление Дистанционного банковского обслуживания Банк взимает с Клиента комиссионное
            вознаграждение, определяемое в соответствии с утвержденными в Банке Тарифами.
        </Box>
        <Box component="h4">2. Термины и определения</Box>
        <Box>
            2.1. Аутентификация – процедура подтверждения личности Клиента в порядке и случаях, установленных Правилами.
        </Box>
        <Box>2.2. Банк – (Реквизиты банка).</Box>
        <Box>
            2.3. Банковская карта – карта МПС, эмитированная Банком, предназначенная для совершения операций ее
            Держателем, расчеты по которым осуществляются за счет денежных средств Клиента, размещенных на его Карточном
            счете, в размере и на условиях, предусмотренных Договором на выпуск и обслуживание Банковских карт.
        </Box>
        <Box>
            2.4. Безопасность информации – состояние информации, информационных ресурсов и информационных систем, при
            котором с требуемой вероятностью обеспечивается защита информации (данных) от утечки, хищения, утраты,
            несанкционированного уничтожения, искажения, модификации (подделки), копирования, блокирования и т.п.,
            состояние защищенности информации, обрабатываемой средствами вычислительной техники или автоматизированной
            системы, от внутренних или внешних угроз.
        </Box>
        <Box>2.5. ГК РФ – Гражданский кодекс Российской Федерации.</Box>
        <Box>
            2.6. Держатель карты (Держатель) – лицо, на имя которого выпущена Банковская карта в рамках Договора на
            выпуск и обслуживание Банковских карт.
        </Box>
        <Box>
            2.7. Дистанционное банковское обслуживание (ДБО) – предоставление Банком Клиенту с использованием Каналов
            доступа возможностей:
        </Box>
        <Box>
            - передачи Банку ЭД, предоставляющих право Банку проводить банковские операции, в том числе путем
            составления от имени Клиента расчетных документов;
        </Box>
        <Box>
            - заключения/расторжения сделки (договора) путем направления ЭД, являющегося офертой на
            заключение/расторжение сделки (договора) либо акцептом оферты Банка, в случаях, предусмотренных договором
            между Банком и Клиентом, в том числе, Правилами;
        </Box>
        <Box>
            - передачи Банку ЭД для проведения Информационных операций и передачи Банку Информационных сообщений, а
            также для изменений условий договоров, заключенных между Банком и Клиентом, в случаях, предусмотренных
            договорами (соглашениями) между Банком и Клиентом;
        </Box>
        <Box>
            - получения Клиентом от Банка ЭД, в том числе связанных с реализацией вышеуказанных возможностей для Клиента
            при использовании Канала доступа;
        </Box>
        <Box>
            - дистанционного информационного обслуживания по предоставлению Клиенту информации по его Счетам, включая
            информацию о проведенных операциях по таким Счетам любыми способами, допускаемыми Правилами.
        </Box>
        <Box>
            2.8. Договор банковского вклада – договор присоединения, заключаемый в рамках УКБОФЛ между Банком и Клиентом
            посредством принятия (акцепта) Банком заявления физического лица на открытие Счета по вкладу, а также
            внесения/перечисления Клиентом суммы вклада на Счет по вкладу.
        </Box>
        <Box>
            2.9. Договор банковского счета – договор присоединения, заключаемый в рамках УКБОФЛ между Банком и Клиентом
            посредством принятия (акцепта) Банком заявления физического лица на открытие Текущего счета.
        </Box>
        <Box>
            2.10. Договор ДБО – договор присоединения к Правилам, заключаемый в рамках УКБОФЛ между Банком и Клиентом
            посредством принятия (акцепта) Банком заявления Клиента на принятие (присоединение к ним) УКБОФЛ – в
            отношении Клиентов, которые по состоянию на **.**.**** года не имеют действующего договора комплексного
            банковского обслуживания, заключенного с Банком, или с момента принятия (акцепта) Банком Заявления – в
            отношении Клиентов, которые по состоянию на **.**.**** года имеют действующий договор комплексного
            банковского обслуживания, заключенный с Банком.
        </Box>
        <Box>
            2.11. Договор на выпуск и обслуживание Банковских карт – договор присоединения, заключаемый в рамках УКБОФЛ
            между Банком и Клиентом посредством принятия (акцепта) Банком заявления на открытие Карточного счета и
            предоставление Банковской карты.
        </Box>
        <Box>
            2.12. Договор потребительского кредита – договор, заключаемый в рамках УКБОФЛ между Банком и Клиентом
            посредством принятия (акцепта) Клиентом индивидуальных условий и общих условий потребительского кредитования
            Банка.
        </Box>
        <Box>
            2.13. Документы валютного контроля – документы и информация, связанные с проведением валютных операций,
            порядок и сроки предоставления которых установлены нормативными актами Банка России и законодательством РФ.
        </Box>
        <Box>
            2.14. Защита информации – комплекс организационно-технических мероприятий, проводимых с целью предотвращения
            утечки, хищения, утраты, несанкционированного уничтожения, изменения, модификации (подделки),
            несанкционированного копирования, блокирования информации.
        </Box>
        <Box>2.15. Заявление – заявление о заключении Договора ДБО</Box>
        <Box>
            2.16. Идентификация в Системе ДБО – установление правильности ввода и подлинности Логина, введенного
            Клиентом при входе в Систему ДБО
        </Box>
        <Box>2.17. Информационная операция – предоставление Банком Клиенту информации:</Box>
        <Box>
            - о состоянии и использовании Счета Клиента, в том числе об остатках денежных средств на Счете, проведенных
            операциях по Счету;
        </Box>
        <Box>
            - о проведенных операциях или заключенных сделках в случаях, предусмотренных соответствующим договором между
            Банком и Клиентом,
        </Box>
        <Box>- иной информации, связанной с операциями, проведенными Клиентом в Банке.</Box>
        <Box>
            2.18. Информационное сообщение – сообщение (заявление, уведомление, подтверждение и т.д.), передаваемое
            Сторонами друг другу (Клиентом Банку или Банком Клиенту) по Системе ДБО в соответствии с условиями,
            предусмотренными Правилами и иными заключенными между Сторонами договорами (соглашениями)
        </Box>
        .
        <Box>
            2.19. Канал доступа – совокупность программных и/или технических средств, обеспечивающих в Системе ДБО обмен
            ЭД между Клиентом и Банком посредством сети Интернет.
        </Box>
        <Box>
            2.20. Карточный счет – банковский счет, открываемый Клиенту для отражения по нему банковских операций, не
            связанных с осуществлением предпринимательской деятельности, совершенных с использованием Банковской карты
            или её реквизитов, а также осуществления иных операций, совершаемых в соответствии с Договором на выпуск и
            обслуживание банковских карт.
        </Box>
        <Box>
            2.21. Клиент – физическое лицо, которое в целях, не связанных с осуществлением предпринимательской
            деятельности, присоединилось в порядке, предусмотренном статьей 428 ГК РФ, к Правилам и УКБОФЛ.
        </Box>
        <Box>
            2.22. Ключевая информация – вместе или по отдельности: Логин, Пароль, Коды подтверждения, реквизиты Счетов и
            Банковских карт, Номер телефона ДБО, Кодовое слово и иная информация, используемая при Идентификации в
            Системе ДБО и Аутентификации.
        </Box>
        <Box>
            2.23. Код подтверждения – последовательность символов, формируемая Банком случайным образом и направляемая
            Клиенту в формате SMS-сообщения на Номер телефона ДБО для её последующего ввода в Системе ДБО в целях
            подтверждения Клиентом входа в Систему ДБО или подтверждения Клиентом совершения Операции.
        </Box>
        <Box>
            2.24. Кодовое слово – последовательность символов, устанавливаемая в соответствии с Договором на выпуск и
            обслуживание Банковских карт, используемая для Аутентификации Клиента/Держателя при его обслуживании через
            Службу клиентской поддержки Банка или в иных случаях, предусмотренных договорами, заключенными между Банком
            и Клиентом. Кодовое слово может содержать не более 15 буквенных и/или цифровых символов (букв русского
            алфавита и/или арабских цифр).
        </Box>
        <Box>
            2.25. Компрометация ключевой информации – утрата доверия к тому, что используемая Ключевая информация
            обеспечивает должную Безопасность информации, в том числе:
        </Box>
        <Box>- утрата (в том числе хищение) Ключевой информации;</Box>
        <Box>- передача Ключевой информации по линии связи в открытом виде;</Box>
        <Box>- нарушение правил хранения и уничтожения Ключевой информации;</Box>
        <Box>- возникновение подозрений на то, что Ключевая информация стала известна третьим лицам.</Box>
        <Box>
            2.26. Личный кабинет – организованная Банком область удаленного информационного обслуживания в рамках
            Системы ДБО, доступ к которой предоставляется после установления сеанса связи в Системе ДБО посредством сети
            Интернет каждому Клиенту, прошедшему Идентификацию в Системе ДБО и Аутентификацию.
        </Box>
        <Box>
            2.27. Логин – уникальное имя Клиента в Системе ДБО. Логин Клиента в сочетании с Паролем обеспечивают
            однозначную Аутентификацию Клиента.
        </Box>
        <Box>
            2.28. Мастер-счет – Текущий счет или Карточный счет, открытый Клиентом в Банке и являющийся основным
            банковским счетом в рамках Договора ДБО. Определяется Банком по умолчанию, может быть изменен Клиентом в
            любой момент.
        </Box>
        <Box>2.29. МПС – международная платежная система ***************.</Box>
        <Box>
            2.30. Номер телефона ДБО – абонентский номер мобильного телефона Клиента, который доведен до Банка Клиентом
            в соответствии с УКБОФЛ. Номер телефона ДБО в рамках Правил используется в следующих целях:
        </Box>
        <Box>- направление Клиенту Кодов подтверждения;</Box>
        <Box>- направление Клиенту параметров Распоряжений и/или Информационных сообщений.</Box>
        <Box>
            2.31. Операция – действие Клиента по направлению с использованием Системы ДБО в Банк ЭД, подписанного ЭП
            Клиента.
        </Box>
        <Box>
            2.32. Отделение Банка – подразделение Банка, осуществляющее обслуживание Клиентов. Информация о времени
            работы, адресах и контактных телефонах Отделений Банка размещена на Сайте Банка.
        </Box>
        <Box>
            2.33. Пароль – комбинация символов, служащая для Аутентификации Клиента при авторизации в Системе ДБО.
        </Box>
        <Box>
            2.34. Правила – настоящие Правила дистанционного банковского обслуживания физических лиц в
            *****************.
        </Box>
        <Box>
            2.35. Рабочий день – любой день недели, который не является выходным и нерабочим днем, установленным
            законодательством РФ или определенным в установленном им порядке.
        </Box>
        <Box>
            2.36. Распоряжение – указание Банку о совершении одной или нескольких банковских операций, включая
            распоряжения об осуществлении перевода денежных средств, и/или Информационных операций, а также о
            заключении/расторжении сделки (договора) путем направления Клиентом Банку оферты на заключение/расторжение
            сделки или акцепта Клиентом оферты Банка на заключение сделки, переданное с использованием Каналов доступа,
            в случаях, предусмотренных договором (соглашением) между Банком и Клиентом, в том числе Правилами.
        </Box>
        <Box>
            2.37. Регламентные работы – комплекс технических мероприятий, проводимых Банком периодически, регулярно или
            во внеплановом порядке (в случаях технологических сбоев, аварий, смены поставщика услуг связи и по иным
            причинам, влияющим на работоспособность Системы ДБО) при эксплуатации программно- аппаратного комплекса
            Системы ДБО.
        </Box>
        <Box>
            2.38. Сайт Банка – официальный веб-сайт Банка, размещенный в сети Интернет по адресу: *******************.
        </Box>
        <Box>2.39. Сервис СБП – сервис «Система быстрых платежей платежной системы Банка России».</Box>
        <Box>
            2.40. Сервис «СМС-информирование» (Сервис «SMS-информирование») – услуга Банка по передаче Кода
            подтверждения, а также параметров Распоряжения/ Информационного сообщения или осуществляемой в Системе ДБО
            процедуры, подтверждаемой передаваемым Кодом подтверждения, которая предоставляется Клиенту Банком
            посредством направления SMS-сообщений на Номер телефона ДБО.
        </Box>
        <Box>
            2.41. Система дистанционного банковского обслуживания (Система ДБО) – организационно-техническая система
            Банка, представляющая собой совокупность программного, информационного и аппаратного обеспечения,
            позволяющая осуществлять обмен Электронными документами, либо документами, полученными с использованием
            сканирующих устройств изображения документов, оформленных первоначально на бумажном носителе, в электронном
            виде и информацией, между Сторонами.
        </Box>
        <Box>
            2.42. Служба клиентской поддержки Банка – подразделение Банка, осуществляющее дистанционно информационное
            обслуживание Клиентов/Держателей в соответствии с Условиями комплексного банковского обслуживания физических
            лиц. Контактные данные Службы клиентской поддержки Банка раскрываются Банком на Сайте Банка и на оборотной
            стороне Банковской карты.
        </Box>
        <Box>
            2.43. СМС-сообщение (SMS-сообщение) – короткое текстовое сообщение, состоящее из символов, набранных в
            определенной последовательности, предназначенное для передачи по сети подвижной радиотелефонной связи.
        </Box>
        <Box>2.44. Счет – вместе или по отдельности: Текущий счет, Карточный счет, Счет по вкладу.</Box>
        <Box>
            2.45. Счет по вкладу – банковский счет, на котором учитываются денежные средства в валюте РФ или иностранной
            валюте, размещенные физическим лицом в целях хранения и получения дохода на условиях, предусмотренных
            Договором банковского вклада.
        </Box>
        <Box>
            2.46. Сторона(ы) – Банк или Клиент, вместе или отдельно именуемые соответственно «Сторона», «Стороны».
        </Box>
        <Box>
            2.47. Тарифы – система ставок (размер) комиссионного вознаграждения Банка за предоставление им услуг Клиенту
            и условий его взимания.
        </Box>
        <Box>
            2.48. Текущий счет – банковский счет, открываемый Клиенту в Банке на основании Договора банковского счета,
            предусматривающего совершение расчетных операций, не связанных с осуществлением предпринимательской
            деятельности. В рамках Правил к категории Текущего счета не относятся Карточные счета.
        </Box>
        <Box>
            2.49. Уполномоченный представитель Банка – работник Банка, который в соответствии с законом или выданной
            Банком доверенностью наделен полномочиями на заключение упомянутых в Правилах договоров.
        </Box>
        <Box>
            2.50. Условия комплексного банковского обслуживания физических лиц (УКБОФЛ) – Условия комплексного
            банковского обслуживания физических лиц в *************, устанавливающие общие условия предоставления Банком
            Клиенту банковских услуг. Действующие УКБОФЛ размещены на Сайте Банка и в Отделениях Банка.
        </Box>
        <Box>
            2.51. Электронная подпись (ЭП) – информация в электронной форме, которая присоединена к другой информации в
            электронной форме (подписываемой информации) или иным образом связана с такой информацией и которая
            используется для определения лица, подписывающего информацию. В целях данного Договора под электронной
            подписью понимается:
        </Box>
        <Box>- комбинация «Логин» и «Пароль»;</Box>
        <Box>- либо комбинация «Логин» и «Пароль» и «Код подтверждения при входе в Систему ДБО»;</Box>
        <Box>
            - либо комбинация «Логин» и «Пароль» и «Код подтверждения при входе в Систему ДБО» и «Код подтверждения при
            осуществлении Операции»;
        </Box>
        <Box>- либо комбинация «Логин» и «Пароль» и «Код подтверждения при осуществлении Операции».</Box>
        <Box>
            В целях соблюдения безопасности при работе в Системе ДБО Банк самостоятельно определяет категории ЭД,
            которые должны быть подписаны в Системе ДБО тем или иным вариантом (комбинацией) Электронной подписи.
        </Box>
        <Box>
            2.52. Электронный документ (ЭД) – документ, в котором информация представлена в электронно- цифровой форме,
            созданный с использованием носителей и способов записи, обеспечивающих его обработку техническими и
            программными средствами Системы ДБО, либо документ, полученный с использованием сканирующих устройств
            изображения документов, оформленный первоначально на бумажном носителе, в том числе предназначенный для
            целей осуществления Банком функций агента валютного контроля (Документы валютного контроля), переданный в
            форме произвольного документа и подписанный ЭП.
        </Box>
        <Box component="h4">3. Договор ДБО. Порядок и условия его заключения</Box>
        <Box>
            3.1. Договор ДБО не распространяется на безналичные расчеты, операции, сделки, иные действия, осуществляемые
            Клиентом в качестве индивидуального предпринимателя или лица, занимающегося частной практикой.
        </Box>
        <Box>
            3.2. Клиент не вправе требовать неприменения Правил и ссылаться на то, что действовал в качестве
            индивидуального предпринимателя или лица, занимающегося частной практикой, если при осуществлении
            соответствующих расчетов, операций, сделок, иных действий, к которым были применены Правила, Банк не был
            поставлен в известность, что Клиент действует в качестве индивидуального предпринимателя или лица,
            занимающегося частной практикой.
        </Box>
        <Box>
            3.3. Договор ДБО заключается на условиях, указанных в УКБОФЛ, Правилах и Тарифах. Клиент, заключивший
            Договор ДБО, принимает на себя все обязательства, предусмотренные УКБОФЛ, Правилами, Тарифами, равно как и
            Банк принимает на себя все обязательства, предусмотренные УКБОФЛ, Правилами, Тарифами.
        </Box>
        <Box>
            3.4. В соответствии с Правилами Банк предоставляет доступ в Систему ДБО только лично Клиенту. Предоставление
            Клиентом Ключевой информации третьим лицам, в том числе представителям Клиента, не допускается. Передача
            прав, принадлежащих Клиенту по Договору ДБО, не допускается.
        </Box>
        <Box>
            3.5. Дистанционное банковское обслуживание Клиента с использованием Системы ДБО, а также проведение Операций
            и сделок в Системе ДБО осуществляется в порядке, установленном законодательством РФ, нормативными актами
            Банка России, а также в соответствии с действующими внутренними нормативными и распорядительными документами
            Банка, УКБОФЛ, Правилами, заключенными между Банком и Клиентом договорами.
        </Box>
        <Box>Порядок пользования Системой ДБО устанавливается Банком, в том числе определен Правилами.</Box>
        <Box>
            3.6. До заключения Договора ДБО Банк информирует Клиента об условиях и правилах работы в Системе ДБО, о
            порядке использования и хранения Ключевой информации, в том числе о случаях ограничения способов и мест ее
            использования, о случаях повышенного риска использования Системы ДБО и сети Интернет. Информирование Клиента
            осуществляется путем размещения информации и документов на Сайте Банка и/или в местах обслуживания Клиентов
            в Отделениях Банка, а также посредством предоставления информации и документов Клиенту на бумажном носителе
            и в форме устных разъяснений.
        </Box>
        <Box>3.7. Заключая Договор ДБО, как это предусмотрено в 2.10. Правил, Клиент тем самым подтверждает, что:</Box>
        <Box>
            - полностью и безусловно принимает (присоединяется к ним) УКБОФЛ и Правила в порядке, предусмотренном ст.
            428 ГК РФ;
        </Box>
        <Box>
            - до принятия УКБОФЛ Клиент ознакомился с УКБОФЛ, Правилами, Тарифами и согласен с ними в полном объеме;
        </Box>
        <Box>
            - до принятия УКБОФЛ Клиент получил всю необходимую информацию о рисках, связанных с использованием Системы
            ДБО и сети Интернет, и принимает на себя указанные риски в полном объеме;
        </Box>
        <Box>- Клиент обязуется соблюдать УКБОФЛ, Правила и Тарифы;</Box>
        <Box>
            - Клиент предоставляет (реквизиты банка) согласие на обработку (любые действия (операции) или совокупность
            действий (операций) с использованием средств автоматизации или без использования таких средств, включая
            сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
            использование, передачу (предоставление, доступ), блокирование, удаление, уничтожение) персональных данных
            Клиента, предоставленных в целях заключения и исполнения
        </Box>
        <Box>
            Договора ДБО и присоединения к УКБОФЛ, в том числе с использованием Системы ДБО, в соответствии с
            Федеральным законом от 27.07.2006 года No 152-ФЗ «О персональных данных», в объеме, необходимом для
            исполнения Договора ДБО и УКБОФЛ (в том числе для целей и в объеме согласно Разделу 9 УКБОФЛ);
        </Box>
        <Box>
            - Клиент согласен подключить сервис «СМС-информирование» для обмена сообщениями в соответствии с Правилами и
            Тарифами с использованием Номера телефона ДБО;
        </Box>
        <Box>- Клиент согласен с условиями подключения Мастер-счета, указанными в Правилах;</Box>
        <Box>
            - Клиент предоставляет Банку согласие на списание комиссионного вознаграждения, а также иных расходов Банка
            в соответствии с Правилами без дополнительного распоряжения Клиента с Мастер-счета. В случае отсутствия или
            недостаточности денежных средств на Мастер-счете для удовлетворения требований Банка последний имеет право
            без дополнительного распоряжения Клиента списывать денежные средства с иных счетов (вкладов), открытых на
            имя Клиента в Банке. Настоящее согласие является заранее данным акцептом, с правом частичного исполнения
            распоряжений, в сумме требований Банка, без ограничения по количеству предъявляемых расчетных документов.
        </Box>
        <Box>3.8. Договор ДБО считается заключенным:</Box>
        <Box>
            - в отношении Клиентов, которые не имеют по состоянию на **.**.**** года действующего договора комплексного
            банковского обслуживания, заключенного с Банком, - с момента принятия (акцепта) Банком полученного от
            Клиента заявления на принятие УКБОФЛ и заключения договора комплексного банковского обслуживания в
            соответствии с УКБОФЛ;
        </Box>
        <Box>
            - в отношении Клиентов, которые имеют по состоянию на **.**.**** года действующий договор комплексного
            банковского обслуживания, заключенный с Банком, - с момента принятия (акцепта) Банком Заявления.
        </Box>
        <Box>
            а также получения Банком сведений/документов, которые требуются для идентификации Клиента, представителя
            Клиента (при наличии), выгодоприобретателя (при наличии), бенефициарного владельца, иных документов
            (сведений), перечень которых определяется в соответствии с требованиями законодательства РФ, нормативных
            актов Банка России и внутренними документами Банка.
        </Box>
        <Box>
            3.9. Необходимым условием использования Системы ДБО является наличие у Клиента открытого в Банке Текущего
            счета или Карточного счета, который может быть определен в качестве Мастер-счета.
        </Box>
        <Box>Мастер-счетом может быть выбран любой Текущий счет или Карточный счет, открытый Клиенту в Банке.</Box>
        <Box>
            Мастер-счет может быть изменен Клиентом посредством подачи Клиентом в Банк Заявления об изменении
            Мастер-счета или с использованием Системы ДБО (при наличии технической возможности). Закрытие Мастер-счета с
            использованием Системы ДБО не допускается.
        </Box>
        <Box>
            3.10. Номер телефона ДБО должен быть зарегистрирован оператором связи на Клиента. Не допускается
            использование Клиентом в рамках УКБОФЛ и Правил абонентского номера телефона, который зарегистрирован
            оператором связи на иное лицо.
        </Box>
        <Box>
            Банк не осуществляет проверку принадлежности Номера телефона ДБО Клиенту. Клиент самостоятельно несет любые
            риски, связанные с невыполнением условий настоящего пункта.
        </Box>
        <Box>
            3.11. В случае утраты (кражи, утери и др.) Клиентом SIM-карты с Номером телефона ДБО и/или телефонного
            аппарата, который использовался Клиентом с целью получения информации от Системы ДБО Клиент незамедлительно
            должен проинформировать Банк о компрометации Номера телефона ДБО (Компрометации ключевой информации). Банк
            на основании поступившей информации о компрометации Номера телефона ДБО осуществляет блокировку доступа
            Клиента (доступа с использованием Ключевой информации, принадлежащей Клиенту) в Систему ДБО. Разблокирование
            доступа в Систему ДБО осуществляется в соответствии с п. 5.12. Правил.
        </Box>
        <Box>
            3.12. Информирование Банка о компрометации Номера телефона ДБО (Компрометации ключевой информации)
            осуществляется Клиентом посредством Системы ДБО и/или через Службу клиентской поддержки Банка (только для
            Клиентов, имеющих в Банке открытый Карточный счет) и/или посредством личного обращения Клиента в Отделение
            Банка.
        </Box>
        <Box component="h4">4. Основные условия дистанционного банковского обслуживания</Box>
        <Box>4.1. Дистанционное банковское обслуживание осуществляется при помощи Системы ДБО.</Box>
        <Box>
            4.2. Перечень ЭД, которыми Банк и Клиент обмениваются через Систему ДБО, устанавливается Правилами и может
            быть изменен Банком в одностороннем порядке в соответствии с п. 2.12. УКБОФЛ.
        </Box>
        <Box>
            4.3. С использованием Системы ДБО Клиент может совершать Операции, перечень которых определен в Приложении
            No 5 к Правилам. Изменение перечня Операций осуществляется Банком в одностороннем порядке с обязательным
            информированием об этом Клиента в порядке, предусмотренном п. 2.12. УКБОФЛ.
        </Box>
        <Box>4.4. Клиент признает, что переданные им Банку ЭД, подписанные ЭП Клиента:</Box>
        <Box>
            - удовлетворяют требованию совершения банковской операции или сделки в простой письменной форме и влекут
            юридические последствия, аналогичные последствиям, порождаемым банковскими операциями и сделками,
            совершаемыми (заключаемыми) путем собственноручного подписания документов при физическом присутствии лиц,
            совершающих банковскую операцию или сделку;
        </Box>
        <Box>
            - имеют равную юридическую и доказательственную силу аналогичным по содержанию и смыслу документам на
            бумажном носителе, составленным в соответствии с требованиями, предъявляемым к документам такого рода,
            подписанным собственноручной подписью Клиента, и являются основанием для проведения Банком операций с
            денежными средствами, находящимися на Счете Клиента, от его имени;
        </Box>
        <Box>
            - не могут быть оспорены или отрицаться Клиентом, Банком и третьими лицами или быть признаны
            недействительными только на том основании, что они переданы в Банк с использованием Системы ДБО и/или
            оформлены в виде ЭД;
        </Box>
        <Box>
            - могут быть представлены для решения спорных ситуаций в качестве доказательств, равносильных письменным
            доказательствам, в порядке, предусмотренном законодательством РФ, при этом допустимость таких доказательств
            не может отрицаться только на том основании, что они представлены в виде Распоряжений в электронной форме
            или их копий на бумажном носителе. Документы, не подписанные ЭП, не являются доказательным материалом.
        </Box>
        <Box>
            4.5. Использование Системы ДБО освобождает Банк и Клиента от необходимости обмена бумажными копиями ЭД.
            Бумажные копии ЭД в Системе ДБО могут изготавливаться для целей бухгалтерского учета в Банке, а также по
            требованию каждой из Сторон.
        </Box>
        <Box>4.6. Стороны признают, что переданные Банком через Систему ДБО Информационные и иные сообщения:</Box>
        <Box>
            4.6.1. равнозначны, в том числе имеют равную юридическую и доказательственную силу аналогичным по содержанию
            и смыслу документам на бумажном носителе, составленным в соответствии с требованиями, предъявляемыми к
            документам такого рода, и подписанным собственноручной подписью Уполномоченного представителя Банка,
            заверенной печатью Банка;
        </Box>
        <Box>
            4.6.2. не могут быть оспорены или отрицаться Сторонами и третьими лицами или быть признаны недействительными
            только на том основании, что они переданы Банком с использованием Системы ДБО;
        </Box>
        <Box>
            4.6.3. могут быть представлены в качестве доказательств, равносильных письменным доказательствам, в порядке,
            предусмотренном законодательством РФ, при этом допустимость таких доказательств не может отрицаться только
            на том основании, что они представлены в виде ЭД.
        </Box>
        <Box>
            4.7. Доступ к Системе ДБО предоставляется Клиенту после регистрации Клиента в Системе ДБО, которая
            осуществляется в порядке, установленном Банком, при условии соблюдения п. 3.9. Правил.
        </Box>
        <Box>
            4.8. Стороны признают, что доступ Клиента в Систему ДБО осуществляется при условии его успешной
            Идентификации в Системе ДБО и Аутентификации.
        </Box>
        <Box>
            4.9. Клиент обязан лично совершать в Системе ДБО действия, предусмотренные Правилами. Клиент не вправе
            передавать третьим лицам права, предусмотренные Правилами.
        </Box>
        <Box>
            4.10. Стороны признают, что в Системе ДБО подписание ЭД Клиента осуществляется ЭП Клиента, которая
            признается Сторонами в качестве аналога собственноручной подписи Клиента.
        </Box>
        <Box>
            Стороны признают, что при произвольном изменении ЭД, заверенного ЭП Клиента, ЭП Клиента становится
            некорректной, то есть проверка ЭП Клиента дает отрицательный результат.
        </Box>
        <Box>
            4.11. Стороны признают в качестве единой шкалы времени при работе с Системой ДБО Московское поясное время.
            Контрольным является время системных часов аппаратных средств Банка.
        </Box>
        <Box>
            4.12. Все банковские операции и сделки, в том числе по Счетам Клиента, в Системе ДБО совершаются в пределах
            лимитов на операции.
        </Box>
        <Box>
            Стороны договорились, что Банк может самостоятельно определять и устанавливать лимиты на сумму банковских
            операций (сделок) в рамках одной или нескольких банковских операций (сделок), в том числе в течение
            определенного периода времени (календарного дня, календарного месяца и т.д.) в Системе ДБО.
        </Box>
        <Box>
            Указанные в настоящем пункте лимиты устанавливаются Банком в одностороннем порядке и определяются в Тарифах.
        </Box>
        <Box>
            Изменение, отмена лимитов осуществляется Банком в одностороннем порядке с обязательным информированием об
            этом Клиента в порядке, предусмотренном п. 2.12. УКБОФЛ.
        </Box>
        <Box>
            4.13. Все Операции по Счетам Клиента являются безналичными расчетами и совершаются в пределах доступных
            Клиенту денежных средств на Счетах Клиента с учетом установленных лимитов, указанных в п. 4.12. Правил.
        </Box>
        <Box>
            4.14. Клиенту предоставляется возможность, с использованием средств Системы ДБО, иметь удаленный доступ ко
            всем Счетам Клиента в Банке, как уже открытым на момент заключения Договора ДБО, так и к Счетам, которые
            будут открыты Клиентом в последующем, за исключением Счетов, к которым в соответствии Правилами и условиями
            договоров, в рамках которых открыты такие Счета, условия Правил не распространяются или оговорены иные
            условия предоставления доступа. В случае заключения Договора потребительского кредита в Системе ДБО Клиенту
            могут быть доступны для обозрения ссудные счета, не являющиеся клиентскими счетами, на которых учитывается
            остаток основного долга по Договору потребительского кредита.
        </Box>
        <Box>
            Банк вправе в одностороннем порядке изменять перечень Счетов Клиента и иных счетов, к которым Клиенту
            предоставляется доступ посредством Системы ДБО, а также объем информации, предоставляемой Клиенту
            посредством Системы ДБО.
        </Box>
        <Box>
            Банк вправе в одностороннем порядке в соответствии с Правилами временно заблокировать или ограничить доступ
            Клиента к Системе ДБО, отказать Клиенту в возобновлении обслуживания или отмене ограничений в обслуживании.
        </Box>
        <Box>
            В случае, если указанные в абзаце втором и третьем настоящего пункта изменения требуют внесения изменений в
            Правила, Банк вносит в них изменения в порядке, предусмотренном п. 2.12. УКБОФЛ. В ином случае, Банк
            информирует Клиента о произошедших изменениях через Систему ДБО и/или посредством направления сообщения на
            Номер телефона ДБО и/или посредством размещения информации на Сайте Банка и/или в местах обслуживания
            Клиентов в Отделениях Банка.
        </Box>
        <Box>
            4.15. Совершение банковских операций и сделок с использованием Текущих счетов и Счетов по вкладам
            осуществляется в соответствии с Положением о счетах, вкладах (депозитах) физических лиц в************ с
            учетом особенностей, предусмотренных Правилами.
        </Box>
        <Box>
            4.16. Совершение банковских операций и сделок с использованием Карточных счетов осуществляется в
            соответствии с Положением о счетах, вкладах (депозитах) физических лиц в *************** с учетом
            особенностей, предусмотренных Правилами.
        </Box>
        <Box>
            4.17. В случае недоступности той или иной Операции в Системе ДБО, Клиент может получить дополнительную
            информацию, обратившись в любое Отделение Банка или в Службу клиентской поддержки Банка (только для
            Клиентов, имеющих в Банке открытый Карточный счет)
        </Box>
        <Box component="h4">5. Ключевая информация и порядок её использования</Box>
        <Box>
            5.1. Идентификация Клиента при входе Клиента в Систему ДБО осуществляется путем проверки Банком правильности
            ввода и подлинности Логина. Идентификация и Аутентификация Клиента в случае личного визита в Отделение Банка
            осуществляется на основании документа, удостоверяющего личность Клиента.
        </Box>
        <Box>5.2. Аутентификация Клиента в Системе ДБО осуществляется на основании Пароля.</Box>
        <Box>
            5.3.Банк предоставляет Клиенту доступ в Систему ДБО только при условии прохождения им Идентификации в
            Системе ДБО и Аутентификации.
        </Box>
        <Box>
            5.4. Логин присваивается Клиенту при регистрации Клиента в Системе ДБО. Логин является уникальным и не может
            быть присвоен Банком одновременно другому Клиенту.
        </Box>
        <Box>
            5.5. При регистрации Клиента в Системе ДБО Банком Клиенту на Номер телефона ДБО направляется временный
            Пароль (генерируется Банком), который впоследствии может быть изменен Клиентом в Личном кабинете. Пароль
            должен отвечать требованиям, предъявляемым к нему Банком. Клиент может производить изменение Пароля
            неограниченное количество раз.
        </Box>
        <Box>
            Пароль, созданный Клиентом, должен быть изменен им по требованию Банка, которое может быть передано Клиенту
            посредством Системы ДБО или иным способом, определяемым по усмотрению Банка.
        </Box>
        <Box>
            Использование Пароля, действие которого было прекращено Банком (по требованию Клиента, по собственной
            инициативе в случае компрометации Пароля и т.д.), не допускается.
        </Box>
        <Box>
            5.6. Стороны признают, что сочетание Логина и Пароля, используемых Клиентом при прохождении процедуры
            Идентификации в рамках Системы ДБО и Аутентификации, является уникальным.
        </Box>
        <Box>
            5.7. При подтверждении права доступа к Системе ДБО и проведении электронного документооборота между
            Сторонами в случаях, предусмотренных Правилами, Клиент использует Коды подтверждения.
        </Box>
        <Box>
            5.7.1. Код подтверждения отправляется Клиенту на Номер телефона ДБО. Порядок использования Кода
            подтверждения регулируется Правилами.
        </Box>
        <Box>
            5.7.2. Только один Код подтверждения является действующим в конкретный момент времени для совершения одной
            Операции.
        </Box>
        <Box>
            5.7.3. Код подтверждения считается действительным в момент его использования Клиентом, если одновременно
            выполнены следующие условия:
        </Box>
        <Box>- между Банком и Клиентом заключен и действует Договор ДБО;</Box>
        <Box>- время действия Кода подтверждения не истекло.</Box>
        <Box>
            5.7.4. Код подтверждения считается действующим с момента его направления Банком Клиенту на Номер телефона
            ДБО. Действие Кода подтверждения прекращается в случае отсутствия использования его в соответствии с
            Правилами в течение *** секунд.
        </Box>
        <Box>
            5.7.5. Банк не несет ответственность за ущерб, возникший вследствие несанкционированного использования
            третьими лицами Кода подтверждения, если такое использование произошло после передачи Кода подтверждения
            Клиенту.
        </Box>
        <Box>
            5.8. Кодовое слово используется Банком для Аутентификации Держателя карты при обращении в Службу клиентской
            поддержки Банка.
        </Box>
        <Box>
            5.9. Все действия, осуществляемые с использованием Ключевой информации, расцениваются Банком как действия,
            совершаемые непосредственно Клиентом и влекущие возникновение у него соответствующих правовых последствий.
        </Box>
        <Box>
            5.10. Клиент соглашается с тем, что использование его Логина, Пароля, Кодового слова и Кодов подтверждения в
            соответствии с Правилами является надлежащей и достаточной Идентификацией в Системе ДБО и Аутентификацией
            Клиента, и подтверждением права проводить Операции (сделки), в том числе по Счетам.
        </Box>
        <Box>5.11. В случаях, когда Клиенту становится известно о возможной Компрометации ключевой информации,</Box>
        <Box>
            Клиент обязан незамедлительно самостоятельно (либо обратившись в Банк) заблокировать доступ в Систему ДБО и
            сообщить об этом в Банк: лично в любом Отделении Банка либо по телефону Службы клиентской поддержки Банка
            (только для Клиентов, имеющих в Банке открытый Карточный счет). На основании указанного сообщения Банк
            прекращает доступ Клиента в Систему ДБО.
        </Box>
        <Box>
            5.12. В целях максимального обеспечения безопасности действия по снятию блокировки доступа в Систему ДБО
            Банк проводит при условии личной явки Клиента в Отделение Банка, за исключением случаев, предусмотренных
            Правилами.
        </Box>
        <Box>
            В случае невозможности личной явки Клиента в Отделение Банка Банк отказывает в совершении названных в
            настоящем пункте действий. При этом Клиент вправе получать информацию и проводить банковские операции и
            сделки по своим Счетам иными способами помимо Системы ДБО.
        </Box>
        <Box>
            При восстановлении доступа информация о персональных настройках Клиента в Системе ДБО, проведенных платежах,
            доступ к которой был запрещен Банком в порядке, предусмотренном Правилами, сохраняется.
        </Box>
        <Box component="h4">6. Особенности приёма, исполнения и отзыва электронных документов</Box>
        <Box>6.1. Банк осуществляет прием ЭД, передаваемых Клиентом через Систему ДБО, круглосуточно.</Box>
        <Box>
            6.2. Передаваемые Клиентом в Банк ЭД не требуют предоставления Клиентом в Банк их версий на бумажном
            носителе, за исключением случаев, когда иное прямо указанно в ЭД или заключенных между Банком и Клиентом
            договорах.
        </Box>
        <Box>
            6.3. Для формирования и передачи ЭД Клиентом заполняются соответствующие поля соответствующих форм в Системе
            ДБО, при необходимости – прикладываются документы в электронном виде. Правильность заполнения реквизитов
            отправленного ЭД проверяется Клиентом. Ответственность за передачу ЭД Клиента, содержащего ошибочные данные
            в полях для заполнения, несет Клиент.
        </Box>
        <Box>
            6.4. Стороны признают, что переданный в Банк ЭД, содержащий все постоянные и индивидуальные параметры
            расчетного документа, соответствует в части соблюдения формы документам, использование которых предусмотрено
            нормативными актами Банка России при регулировании переводов физических лиц в рамках безналичных расчетов.
        </Box>
        <Box>
            6.5. ЭД может быть отправлен Клиентом с любого компьютера или мобильного устройства (в случае наличия
            технической возможности и заключенных между Сторонами соответствующих договоров и/или соглашений (при
            необходимости)), оснащенного доступом в Интернет. Все ЭД, направленные Клиентом в Систему ДБО и прошедшие
            процедуру проверки Банком, заносятся в базу данных на сервере Банка. Передача информации от Клиента к Банку
            осуществляется пакетами, в шифрованном виде по каналам связи Интернет. Каждый созданный ЭД, подписывается ЭП
            Клиента.
        </Box>
        <Box>
            После получения ЭД, Система ДБО проверяет ЭП Клиента на ЭД, сформированном Клиентом. В случае положительного
            результата проверки Система ДБО принимает ЭД к исполнению. В случае отрицательного результата проверки,
            созданный ЭД отвергается.
        </Box>
        <Box>
            В случае, когда совершение Операции требует подтверждения Кодом подтверждения, и при отсутствии
            подтверждения, ЭД не принимается и считается, что Клиент отказался от передачи ЭД, даже если им были
            произведены все остальные действия, необходимые для его передачи.
        </Box>
        <Box>
            В случае, когда совершение Операции требует подтверждения такой Операции через Службу клиентской поддержки
            Банка, ЭД Клиента принимается только после подтверждения Клиентом через Службу клиентской поддержки Банка
            (только для Клиентов, имеющих в Банке открытый Карточный счет) такого ЭД. В случае, если Клиент не совершил
            действий по подтверждению ЭД через Службу клиентской поддержки Банка в соответствии с настоящим абзацем либо
            Служба клиентской поддержки Банка отказала Клиенту в подтверждении ЭД в соответствии с Правилами, созданный
            ЭД не принимается и отвергается.
        </Box>
        <Box>
            По факту проверки Банк уведомляет Клиента о принятии к исполнению или отказе в принятии ЭД путем указания
            соответствующего статуса ЭД в Системе ДБО.
        </Box>
        <Box>
            6.6. Банк вправе устанавливать в Системе ДБО технические и иные ограничения, связанные с оформлением ЭД
            Клиента (включая ограничения в отношении сумм, видов Операций, получателей денежных средств). Данные
            ограничения могут быть установлены Банком с целью соблюдения требований законодательства РФ (в том числе
            валютного законодательства) и обеспечения безопасности.
        </Box>
        <Box>
            6.7. Моментом поступления в Банк ЭД считается момент регистрации ЭД с указанием времени и даты записи ЭД в
            реестре Системы ДБО.
        </Box>
        <Box>
            По факту получения ЭД Банк уведомляет Клиента о получении ЭД путем указания соответствующего статуса ЭД в
            Системе ДБО.
        </Box>
        <Box>
            6.8. Процедуры приема к исполнению ЭД, содержащих распоряжение Клиента о совершении операции, их исполнения,
            их отзыва (аннулирования) регламентированы Положением о счетах, вкладах (депозитах) физических лиц в
            ********** с учетом Правил.
        </Box>
        <Box>
            Банк уведомляет Клиента о результате приема ЭД к исполнению и проверки ЭП Клиента данного ЭД, отзыва
            (аннулирования), исполнения ЭД посредством присвоения ЭД в Системе ДБО соответствующего статуса:
        </Box>
        <Box>
            - cтатус «в обработке» означает, что ЭД считается переданным Клиентом и принятым Банком, но не прошедшим
            всех процедур приема к исполнению ЭД Банком;
        </Box>
        <Box>
            - статус «оплачен» означает, что ЭД исполнен Банком при положительном результате всех процедур приема к
            исполнению ЭД;
        </Box>
        <Box>
            - статус «отказан» означает, что ЭД не был принят или исполнен Банком при отрицательном результате всех
            (какой-либо) процедур приема к исполнению ЭД (при наступлении безотзывности ЭД – в отношении заявления об
            отзыве ЭД) либо по основаниям, предусмотренным Правилами, заключенными между Сторонами договорами,
            законодательством РФ, нормативными актами Банка России;
        </Box>
        <Box>
            - статус «отменен» означает, что ЭД был отменен Банком при положительном результате всех процедур приема его
            к исполнению на основании заявления Клиента об отзыве ЭД, переданного в Банк.
        </Box>
        <Box>
            Банк также вправе (но не обязан) направлять Клиенту уведомления о совершенных Операциях иными способами по
            усмотрению Банка.
        </Box>
        <Box>
            Уведомление Клиента о совершении банковской операции или сделки с использованием Карточного счета
            осуществляется в соответствии с Положением о счетах, вкладах (депозитах) физических лиц в **************.
        </Box>
        <Box>
            6.9. При возникновении спорных ситуаций, связанных с дешифрованием ЭД и проверкой ЭП Клиента, Стороны
            принимают меры по разрешению спорных ситуаций. До момента разрешения спорной ситуации обмен ЭД Сторонами
            прекращается.
        </Box>
        <Box>
            6.10. В случае если отмена Банком ЭД по инициативе Клиента повлекла затраты со стороны Банка, Банк вправе
            списать сумму затрат со Счетов Клиента в Банке.
        </Box>
        <Box>6.11. Клиент не вправе отозвать или отменить исполненный Банком ЭД.</Box>
        <Box>
            6.12. Банк обязан хранить полученные по Системе ДБО от Клиента ЭД в течение предусмотренных
            законодательством РФ сроков для хранения аналогичных документов, составленных на бумажном носителе. Способ и
            формат хранения ЭД Клиента определяется Банком самостоятельно.
        </Box>
        <Box>
            6.13. Банк обязуется предоставить Клиенту возможность получения актуальной и достоверной информации о
            переданных Клиентом ЭД, Операциях, в том числе по его Счетам, состоянии его Счетов и иную информацию в
            порядке, предусмотренном Правилами.
        </Box>
        <Box>
            Клиент обязуется регулярно осуществлять вход в Систему ДБО для получения информации о зарегистрированных ЭД
            и о состоянии Счетов в целях проверки исполнения Банком ЭД, в том числе путем получения информации об
            остатке и движении денежных средств по Счету(ам).
        </Box>
        <Box>
            Банк предоставляет Клиенту отчет об исполненных ЭД, содержащих распоряжение Клиента о совершении банковских
            операций (сделок), путем предоставления ему информации об остатке и движении денежных средств и/или выписки
            по Счету (счетам) в порядке, предусмотренном договорами, заключенными между Банком и Клиентом.
        </Box>
        <Box>6.14. Банк не исполняет ЭД в случаях, предусмотренных законодательством РФ.</Box>
        <Box>
            6.15. В соответствии с законодательством РФ и нормативными актами Банка России Банк вправе отказать Клиенту
            в приеме от него ЭД на проведение банковской операции (сделки) по Счету, подписанному ЭП Клиента, при этом,
            Клиент может видеть в Системе ДБО статус данного ЭД.
        </Box>
        <Box>
            В этом случае Клиент вправе представить в Банк надлежащим образом оформленные Распоряжения на бумажном
            носителе.
        </Box>
        <Box>6.16. Банк вправе отказать в исполнении ЭД Клиента в случаях:</Box>
        <Box>
            6.16.1. выявления признаков нарушения безопасности при использовании Системы ДБО, в том числе, если Банк
            имеет основания считать, что исполнение ЭД может повлечь убытки для Банка либо Клиента;
        </Box>
        <Box>
            6.16.2. в случае не подтверждения Клиентом ЭД посредством Кода подтверждения либо через Службу клиентской
            поддержки Банка в случаях, предусмотренных Правилами, Тарифами;
        </Box>
        <Box>
            6.16.3. если на Счете Клиента отсутствуют денежные средства, достаточные для осуществления данного платежа и
            оплаты комиссионного вознаграждения Банка за совершенные Операции;
        </Box>
        <Box>6.16.4. если сумма платежа превышает лимиты на Операции;</Box>
        <Box>6.16.5. в случае нарушения Клиентом Правил;</Box>
        <Box>
            6.16.6. если платеж, оформленный ЭД, связан с осуществлением Клиентом предпринимательской деятельности или
            частной практики;
        </Box>
        <Box>
            6.16.7. в случае исключения Банком банковской операции, осуществляемой Клиентом, из перечня видов Операций,
            осуществляемых через Систему ДБО;
        </Box>
        <Box>
            6.16.8. наличия подозрений в направленности операции, или деятельности Клиента в целом, на легализацию
            (отмывание) доходов, полученных преступным путем, финансирование терроризма и (или) финансирование
            распространение оружия массового уничтожения;
        </Box>
        <Box>
            6.16.9. не представления документов и сведений, запрошенных Банком, в целях подтверждения источника
            происхождения денежных средств или иного имущества Клиента или экономической целесообразности проводимых
            операций или изучения иных параметров (характеристик) проводимой операции (сделки), в рамках реализации
            требований законодательства РФ в сфере противодействия легализации (отмывания) доходов, полученных
            преступным путем, финансированию терроризма и финансированию распространения оружия массового уничтожения
            (далее – ПОД/ФТ/ФРОМУ);
        </Box>
        <Box>
            6.16.10. в иных случаях, предусмотренных законодательством РФ, Правилами, Положением о счетах, вкладах
            (депозитах) физических лиц в ********** и заключенными между Банком и Клиентом договорами.
        </Box>
        <Box>
            В случае отказа Банка от исполнения зарегистрированного ЭД, Клиент вправе обратиться в Банк, в том числе
            Службу клиентской поддержки Банка (только для Клиентов, имеющих в Банке открытый Карточный счет), за
            получением соответствующей информации, в том числе о причинах неисполнения ЭД.
        </Box>
        <Box>
            6.17. Банк при выявлении ЭД, соответствующего признакам осуществления перевода денежных средств без согласия
            Клиента, обязан до осуществления списания денежных средств со Счета на срок не более 2 (Двух) Рабочих дней
            приостановить исполнение ЭД, соответствующего признакам осуществления перевода денежных средств без согласия
            Клиента. Одновременно, приостанавливается доступ Клиента в Систему ДБО.
        </Box>
        <Box>
            После выполнения действий, указанных в абзаце первом настоящего пункта, Банк направляет Клиенту SMS-
            сообщение на Номер телефона ДБО, либо предоставляет информацию иным доступным способом, содержащим
            соответствующее уведомление о произведенных Банком действиях, которое одновременно является запросом у
            Клиента подтверждения возобновления исполнения ЭД. Предоставление Клиенту рекомендаций по снижению рисков
            осуществления перевода денежных средств без согласия Клиента осуществляется посредством размещения Банком
            Правил на Сайте Банка.
        </Box>
        <Box>
            Клиент может предоставить Банку в операционное время подтверждение возобновления исполнения ЭД любым из
            способов, предусмотренных в п. 4.17 Правил. Банк возобновляет исполнение ЭД, восстанавливает доступ Клиента
            в Систему ДБО незамедлительно после получения Банком соответствующего подтверждения Клиента или по истечении
            2 (Двух) Рабочих дней после приостановления Банком исполнения ЭД в соответствии с абзацем первым настоящего
            пункта.
        </Box>
        <Box>6.18. Клиент вправе обратиться в Банк с письменным запросом о подтверждении Операции.</Box>
        <Box>
            6.19. В случае если иное не предусмотрено отдельными договорами между Сторонами, Банк обязуется по запросу
            Клиента предоставить Клиенту документы, подтверждающие Операции Клиента в Системе ДБО, на бумажном носителе.
        </Box>
        <Box>
            6.20. В случае необходимости Банк вправе затребовать от Клиента оформления ЭД на бумажном носителе в
            соответствии с требованиями Банка России и не производить платеж до предоставления данного документа, о чем
            Банк обязан сообщить Клиенту по Системе ДБО либо по Номеру телефона ДБО до истечения срока исполнения ЭД.
        </Box>
        <Box>
            6.21. Выписки по Счету выдаются Клиенту при обращении в Банк. Информация об остатке и движении денежных
            средств по Счету в Системе ДБО доступна Клиенту круглосуточно.
        </Box>
        <Box>
            При информировании об Операциях, Клиент считается проинформированным, а Банк выполнившим обязанность по
            информированию Клиента, в том числе о банковских операциях (сделках) через Систему ДБО, в дату размещения
            информации (соответствующего статуса ЭД) в Системе ДБО.
        </Box>
        <Box>
            При направлении информации по банковским операциям (сделкам), совершенным посредством Системы ДБО,
            несколькими способами Банк считается направившим информацию по банковским операциям (сделкам) с момента
            предоставления Клиенту информации о соответствующей банковской операции (сделке) с использованием Системы
            ДБО хотя бы одним из способов, предусмотренным Правилами, заключенными между Клиентом и Банком договорами.
        </Box>
        <Box>
            При любом способе информирования о банковских операциях (сделках) Клиент обязуется не реже чем 1 (Один) раз
            в день самостоятельно запрашивать информацию об остатке и движении денежных средств по Счету(ам) и
            знакомиться с представленными Банком сведениями, в том числе на Номер телефона ДБО и в Системе ДБО, для
            контроля Операций.
        </Box>
        <Box>
            Банк вправе уведомлять Клиента о банковских операциях (сделках), в том числе совершенных по Счету, с
            использованием Системы ДБО, путем направления SMS-сообщения в режиме реального времени на Номер телефона
            ДБО.
        </Box>
        <Box>
            6.22. Клиент обязан контролировать совершение всех Операций по Счетам на основании данных о банковских
            операции(ях), предоставляемых Банком любыми способами, предусмотренными Правилами
        </Box>
        <Box>
            6.23. Использование Сервиса СБП осуществляется Клиентами с использованием Системы ДБО в порядке,
            предусмотренном Положением о счетах, вкладах (депозитах) физических лиц в ***********.
        </Box>
        <Box component="h4">7. Приостановление доступа к системе ДБО</Box>
        <Box>
            7.1. Приостановление доступа Клиента к Системе ДБО подразумевает блокировку доступа Клиента к Системе ДБО и
            прекращение приема ЭД от Клиента к рассмотрению (исполнению).
        </Box>
        <Box>
            7.2. Банк вправе без предварительного уведомления Клиента приостановить доступ Клиента к Системе ДБО в любом
            из следующих случаев:
        </Box>
        <Box>
            7.2.1. нарушения Клиентом порядка использования Системы ДБО, законодательства РФ, нормативных актов Банка
            России;
        </Box>
        <Box>
            7.2.2. при возникновении подозрения в проведении Клиентом сомнительных операций с использованием Системы ДБО
            и/или при возникновении подозрения на совершение мошеннических действий в Системе ДБО от имени Клиента;
        </Box>
        <Box>7.2.3. проведения Регламентных работ и обновлений Системы ДБО;</Box>
        <Box>
            7.2.4. возникновения необходимости применения мер по управлению информационными и финансовыми рисками, когда
            непринятие указанных мер может повлечь возникновение угрозы безопасности работы Системы ДБО, в том числе
            угрозу безопасности совершения платежей и/или информационной безопасности;
        </Box>
        <Box>
            7.2.5. в иных случаях, предусмотренных законодательством РФ, нормативными актами Банка России, Правилами.
        </Box>
        <Box>7.3. Банк приостанавливает доступ Клиента к Системе ДБО в следующих случаях:</Box>
        <Box>
            7.3.1. десятикратного (в случае временного приостановления доступа)/пятнадцатикратного (в случае постоянного
            приостановлении доступа) неверного введения Пароля при входе в Систему ДБО;
        </Box>
        <Box>
            7.3.2. в случае, если с даты последнего входа Клиента в Систему ДБО прошло более 180 (Ста восьмидесяти)
            календарных дней;
        </Box>
        <Box>7.3.3. в случае закрытия Клиентом Мастер-счета;</Box>
        <Box>7.3.4. в случае прекращения, в том числе расторжения Договора ДБО;</Box>
        <Box>7.3.5. наличия у Банка оснований считать, что возможна Компрометация ключевой информации Клиента;</Box>
        <Box>7.3.6. в случаях, предусмотренных п. 6.9 Правил;</Box>
        <Box>
            7.3.7. в иных случаях, предусмотренных законодательством РФ, нормативными актами Банка России, Правилами.
        </Box>
        <Box>
            7.4. Доступ Клиента к Системе ДБО может быть приостановлен Банком на срок не более 2 (Двух) Рабочих дней в
            случае выявления последним ЭД, соответствующих признакам осуществления перевода денежных средств без
            согласия Клиента. При этом Банк направляет Клиенту уведомление, указанное в абзаце втором п. 6.17. Правил.
            Предоставление Клиенту рекомендаций по снижению рисков осуществления перевода денежных средств без согласия
            Клиента с использованием Системы ДБО осуществляется посредством размещения Банком актуального текста Правил
            на Сайте Банка.
        </Box>
        <Box>
            Банк возобновляет доступ Клиента к Системе ДБО незамедлительно после получения Банком подтверждения Клиента
            согласно п. 6.17 Правил или по истечении 2 (Двух) Рабочих дней после приостановления Банком исполнения ЭД в
            соответствии с абзацем первым п.6.17 Правил.
        </Box>
        <Box>
            7.5. Стороны договорились, что информирование Клиента о блокировании его доступа к Системе ДБО, в том числе
            о причинах такого блокирования и порядке возобновления доступа, осуществляется Службой клиентской поддержки
            Банка (только для Клиентов, имеющих в Банке открытый Карточный счет) или в Отделении Банка после
            соответствующего обращения Клиента, либо с использованием Системы ДБО, либо путем направления SMS-сообщения
            в день блокирования доступа к Системе ДБО на Номер телефона ДБО (при этом Банк может доводить информацию о
            факте блокирования доступа к Системе ДБО с указанием контактных данных Банка для целей предоставления
            Клиенту информации о причинах такого блокирования), если иное не предусмотрено Правилами.
        </Box>
        <Box>
            О проведении Регламентных работ или обновлении Системы ДБО Банк информирует Клиента посредством размещения
            соответствующей информации на Сайте Банка.
        </Box>
        <Box>
            7.6. Клиент вправе приостановить доступ к Системе ДБО, в т.ч. в случае Компрометации ключевой информации,
            самостоятельно с помощью процедуры блокировки Системы ДБО либо путем оформления лично в любом Отделении
            Банка заявления о блокировании доступа Клиента в Систему ДБО (Приложение No 6 к Правилам), либо обратившись
            в Службу клиентской поддержки Банка (только для Клиентов, имеющих в Банке открытый Карточный счет) с
            соответствующим заявлением в устной форме.
        </Box>
        <Box>7.7. Для возобновления доступа Клиента к Системе ДБО Клиенту необходимо:</Box>
        <Box>
            - в случаях, предусмотренных пп. 7.2.1, 7.3.1, 7.3.5 Правил, обратиться в любое Отделение Банка лично и
            оформить заявление о разблокировании доступа Клиента к Системе ДБО);
        </Box>
        <Box>- в случаях, предусмотренных п. 7.3.2. Правил, пройти повторно процедуру регистрации в Системе ДБО.</Box>
        <Box>
            Возобновление доступа Клиента к Системе ДБО в случаях, предусмотренных в пп. 7.2.2 – 7.2.4, 7.3.3, 7.3.6
            Правил, осуществляется после прекращения действия соответствующих оснований, которые послужили поводом для
            блокирования доступа Клиента к Системе ДБО.
        </Box>
        <Box>
            В случаях, отличных от указанных выше и в п. 7.4. Правил, для возобновления доступа Клиента к Системе ДБО
            Клиенту необходимо обратиться в любое Отделение Банка лично и оформить заявление о разблокировании доступа
            Клиента к Системе ДБО.
        </Box>
        <Box>
            7.8. Банк имеет право отказать в разблокировании доступа Клиента к Системе ДБО, при этом Клиент может
            осуществлять банковские операции и сделки по Счетам посредством предоставления в Банк Распоряжений на
            бумажном носителе или иным образом в соответствии с заключенными договорами.
        </Box>
        <Box>
            7.9. Убытки Клиента, возникшие в связи с приостановлением Системы ДБО в соответствии с Правилами, Банк не
            возмещает.
        </Box>
        <Box component="h4">8. Тарифы Банка. Порядок Взимания комиссионного вознаграждения</Box>
        <Box>
            8.1. Размер и порядок удержания комиссионного вознаграждения за предоставление Банком услуг в соответствии с
            Правилами устанавливаются Тарифами.
        </Box>
        <Box>
            8.2. Клиент настоящим предоставляет Банку право списывать без дополнительного распоряжения Клиента суммы
            комиссионного вознаграждения Банка за услуги в соответствии с Тарифами, а также другие расходы, понесенные
            Банком в связи с исполнением ЭД Клиента, в том числе комиссионные вознаграждения банков- контрагентов, с
            любых Счетов Клиента в Банке, как открытых на момент присоединения Клиента к Правилам, так и со Счетов,
            которые могут быть открыты Клиенту Банком в будущем, согласно соответствующим договорам, заключенным между
            Сторонами.
        </Box>
        <Box>
            В части прав Банка, предоставленных ему настоящим пунктом, Договор ДБО вносит соответствующие изменения и
            дополнения, и является составной и неотъемлемой частью заключенных между Сторонами договоров, определяющих
            порядок осуществления операций по Счетам Клиента, а также будет являться составной и неотъемлемой частью
            договоров, которые могут быть заключены между Сторонами в будущем.
        </Box>
        <Box>
            8.3. Клиент вправе осуществлять оплату комиссионного вознаграждения Банка за услуги в соответствии с
            Тарифами, а также другие расходы, понесенные Банком в связи с исполнением ЭД Клиента любыми иными способами,
            предусмотренными законодательством РФ.
        </Box>
        <Box>
            8.4. Клиент настоящим дает согласие на исполнение (в том числе частичное) Банком расчетных документов,
            установленных Банком России, для осуществления прав, предусмотренных п.8.2 Правил, в течение срока действия
            Договора ДБО без ограничения по количеству расчетных документов, по сумме и требованиями из обязательств,
            вытекающих из Договора ДБО.
        </Box>
        <Box>
            8.5. Банк имеет право в одностороннем порядке вносить изменения в Тарифы в порядке, предусмотренном п. 2.12
            УКБОФЛ.
        </Box>
        <Box component="h4">9. Условия конфиденициальности.</Box>
        <Box>
            9.1. Банк обязуется принять все доступные меры для предотвращения несанкционированного доступа третьих лиц к
            информации, составляющей банковскую тайну Клиента. Любая информация такого рода может быть предоставлена
            третьим лицам не иначе как в порядке, установленном законодательством РФ.
        </Box>
        <Box>
            9.2. В случаях, когда использование Паролей, Кодового слова и/или Кода подтверждения предполагает передачу
            Клиенту либо хранение Банком какой-либо конфиденциальной информации, Банк обязуется принять все необходимые
            и зависящие от Банка меры организационного и технического характера для предотвращения доступа третьих лиц к
            такой информации до передачи ее Клиенту, а также во время хранения указанной информации.
        </Box>
        <Box>
            9.3. Стороны признают, что используемая Система ДБО является достаточной для обеспечения надежной работы при
            приеме, передаче, обработке и хранении информации, а также для защиты информации, обеспечивающей
            разграничение доступа, шифрование, контроль целостности, и способы подтверждения Операций достаточны для
            защиты от несанкционированного доступа, подтверждения подлинности и авторства ЭД, а также для разрешения
            конфликтных ситуаций по ним. Стороны доверяют используемому программному обеспечению Системы ДБО.
        </Box>
        <Box>
            9.4. Клиент понимает и соглашается с тем, что доступ в Систему ДБО осуществляется посредством сети Интернет.
        </Box>
        <Box>
            Клиент настоящим подтверждает, что он понимает и соглашается с тем, что сеть Интернет является незащищенным
            каналом связи, и соглашается нести все риски, связанные с возможным нарушением конфиденциальности и
            целостности информации (возможным несанкционированным доступом третьих лиц) при ее передаче с использованием
            сети Интернет.
        </Box>
        <Box>
            Настоящим Клиент заверяет, что понимает и согласен с тем, что он самостоятельно несет все риски, связанные с
            получением услуг по организации доступа к сети Интернет и ее использованию, в соответствии с договором между
            Клиентом и поставщиком указанных услуг Интернета (провайдером).
        </Box>
        <Box>
            9.5. Клиент не имеет права раскрывать (в том числе по телефону, электронной почте или любым иным способом)
            третьим лицам Ключевую информацию, находящуюся в его распоряжении, и обязан хранить и использовать Ключевую
            информацию способами, обеспечивающими невозможность ее несанкционированного использования, в том числе не
            передавать в пользование третьим лицам Номер телефона ДБО (SIM-карту).
        </Box>
        <Box component="h4">10. Права и обязанности сторон</Box>
        <Box>10.1. Взаимные права и обязанности Сторон:</Box>
        <Box>
            10.2. Стороны обязуются при проведении расчетов с использованием Системы ДБО руководствоваться правилами и
            требованиями, установленными законодательством РФ, нормативными актами Банка России, Правилами, заключенными
            договорами.
        </Box>
        <Box>
            10.3. Каждая Сторона обязана за собственный счет поддерживать в рабочем состоянии свои программно-
            технические средства, используемые для обмена документами по Системе ДБО в соответствии с Правилами.
        </Box>
        <Box>
            10.4. Стороны обязуются не разглашать третьим лицам (за исключением случаев, предусмотренных
            законодательством РФ или дополнительным соглашением сторон), конкретные способы защиты информации,
            реализованные в используемой по Договору ДБО Системе ДБО.
        </Box>
        <Box>
            10.5. Стороны обязуются сохранять в тайне применяемую в Системе ДБО Ключевую информацию и проводить их
            замену в порядке, предусмотренном Правилами.
        </Box>
        <Box>
            10.6. Каждая из Сторон обязуется немедленно информировать другую Сторону обо всех случаях Компрометации
            ключевой информации, а также повреждения программно-технических средств подсистем обработки, хранения,
            защиты и передачи информации, для проведения смены Ключевой информации и других согласованных действий по
            поддержанию в рабочем состоянии Системы ДБО.
        </Box>
        <Box>10.7. Банк обязуется:</Box>
        <Box>
            10.7.1. До момента заключения с Клиентом Договора ДБО информировать Клиента о рисках, связанных с
            использованием Системы ДБО и сети Интернет.
        </Box>
        <Box>10.7.2. Обеспечивать надлежащее функционирование Системы ДБО.</Box>
        <Box>
            10.7.3.Обеспечивать Клиенту доступ в Систему ДБО круглосуточно, за исключением случаев, предусмотренных
            Правилами.
        </Box>
        <Box>
            10.7.4.Предоставлять Клиенту доступ в Систему ДБО только после проведения его Идентификации в Системе ДБО и
            Аутентификации, а также подтверждения входа в Систему ДБО посредством ввода Кода подтверждения (в случаях,
            предусмотренных Банком).
        </Box>
        <Box>
            10.7.5. Принимать к исполнению поступившие от Клиента ЭД при условии, что указанные ЭД оформлены в
            соответствии с законодательством РФ, требованиями нормативных документов Банка России и Правил, подписаны ЭП
            Клиента, и в случаях, предусмотренных Правилами и (или) заключенными договорами, подтверждены Кодом
            подтверждения и/или через Службу клиентской поддержки Банка (только для Клиентов, имеющих в Банке открытый
            Карточный счет).
        </Box>
        <Box>
            10.7.6. Принимать меры для предотвращения несанкционированного доступа неуполномоченных лиц к Ключевой
            информации Клиента, а также информации о Клиенте (в том числе персональных данных Клиента) и Операциях,
            имеющихся в распоряжении Банка.
        </Box>
        <Box>
            10.7.7.Не разглашать и не передавать третьим лицам информацию о Клиенте и его Операциях, за исключением
            случаев, предусмотренных законодательством РФ, нормативными актами Банка России, Правилами, заключенными
            договорами.
        </Box>
        <Box>
            10.7.8.Обеспечивать сохранность информации об Операциях в течение срока, установленного законодательством
            РФ.
        </Box>
        <Box>
            10.7.9. В случае невозможности предоставления услуги по использованию Системы ДБО по техническим или иным
            причинам проинформировать Клиента в порядке, предусмотренном Правилами.
        </Box>
        <Box>
            10.7.10.Уведомлять Клиента о внесении изменений в УКБОФЛ, Правила и Тарифы в порядке, предусмотренном п.
            2.12. УКБОФЛ.
        </Box>
        <Box>10.7.11. Информировать Клиента о совершенных Операциях в порядке, предусмотренном Правилами.</Box>
        <Box>
            10.7.12. Обеспечивать возможность направления Клиентом в Банк уведомления об утрате Ключевой информации
            и/или ее использовании без согласия Клиента, как это определено Правилами.
        </Box>
        <Box>
            10.7.13.Рассматривать заявления Клиента, в том числе при возникновении споров, связанных с использованием
            Системы ДБО, а также предоставить Клиенту возможность получать информацию о результатах рассмотрения
            заявлений в порядке и сроки, установленные законодательством РФ и Правилами.
        </Box>
        <Box>
            10.7.14. Осуществлять консультирование Клиента по вопросам эксплуатации Системы ДБО. Телефоны и режим
            предоставления консультаций указаны на Сайте Банка.
        </Box>
        <Box>
            10.7.15. Не исполнять ЭД в случаях, предусмотренных законодательством РФ, нормативными актами Банка России и
            Правилами.
        </Box>
        <Box>
            10.7.16. Обеспечивать информационную безопасность Системы ДБО в соответствии с требованиями законодательства
            РФ.
        </Box>
        <Box>
            10.7.17. Предоставлять Клиенту информацию о результатах рассмотрения претензии Клиента, связанную с
            использованием ЭД, не позднее 30 (Тридцати) календарных дней с даты поступления в Банк претензии, а также не
            позднее 60 (Шестидесяти) календарных дней с даты поступления в Банк претензии в случае использования ЭД для
            осуществления трансграничного перевода денежных средств.
        </Box>
        <Box>10.8. Банк имеет право:</Box>
        <Box>
            10.8.1.Требовать для заключения Договора ДБО документы, предусмотренные законодательством РФ, нормативными
            актами Банка России, Правилами, и в случае их не предоставления, отказать в заключении Договора ДБО.
        </Box>
        <Box>10.8.2. Отказать Клиенту в исполнении ЭД в случаях, предусмотренных п. 6.16 Правил.</Box>
        <Box>10.8.3. Изменять перечень Операций, совершаемых в Системе ДБО.</Box>
        <Box>10.8.4. Изменять перечень счетов, к которым Клиенту предоставляется доступ в Системе ДБО.</Box>
        <Box>10.8.5. Изменять перечень ЭД, которыми Банк и Клиент могут обмениваться в Системе ДБО.</Box>
        <Box>
            10.8.6.Заблокировать (приостановить) доступ Клиента в Систему ДБО в случаях, предусмотренных Правилами.
        </Box>
        <Box>
            10.8.7. Устанавливать лимиты на совершение Операций, а также реализовывать в Системе ДБО другие механизмы,
            сокращающие риски Банка и/или Клиента.
        </Box>
        <Box>
            10.8.8.Изменять функциональные возможности Системы ДБО, визуализацию Системы ДБО по своему усмотрению.
        </Box>
        <Box>
            10.8.9.В одностороннем порядке вносить изменения в УКБОФЛ, Правила, Тарифы Банка в порядке, предусмотренном
            п. 2.12. УКБОФЛ.
        </Box>
        <Box>
            10.8.10. Направлять на адрес электронной почты Клиента либо на Номер телефона ДБО сообщения информационного,
            в том числе рекламного характера.
        </Box>
        <Box>
            10.8.11.Расторгнуть Договор ДБО в одностороннем порядке, уведомив Клиента в порядке, предусмотренном
            Разделом 13 Правил.
        </Box>
        <Box>10.8.12. Отказать в разблокировании доступа Клиента в Систему ДБО.</Box>
        <Box>
            10.8.13.Списывать без дополнительного распоряжения Клиента со Счетов Клиента комиссионное вознаграждение
            Банка в соответствии с Разделом 8 Правил.
        </Box>
        <Box>
            10.8.14. Осуществлять иные права в соответствии с законодательством РФ, нормативными актами Банка России,
            УКБОФЛ, Правилами и Тарифами.
        </Box>
        <Box>10.9. Клиент обязуется:</Box>
        <Box>10.9.1. Выполнять обязанности, предусмотренные УКБОФЛ и Правилами.</Box>
        <Box>
            10.9.2.Предоставлять информацию и документы, запрашиваемые Банком в соответствии с УКБОФЛ, Правилами, а
            также в рамках исполнения Банком требований Федерального закона от 07 августа 2001 года No 115-ФЗ «О
            противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма»,
            валютного законодательства РФ.
        </Box>
        <Box>
            10.9.3. Предоставлять Банку свои достоверные и актуальные данные при принятии УКБОФЛ и оформлении
            документов, формируемых при исполнении Договора ДБО.
        </Box>
        <Box>
            10.9.4. Уведомлять Банк об изменении своих персональных данных, а также иных данных, необходимых Банку для
            исполнения Договора ДБО в порядке, предусмотренном УКБОФЛ.
        </Box>
        <Box>
            10.9.5.Обеспечивать остаток денежных средств на Мастер-счете, достаточный для списания Банком в
            одностороннем порядке (на условиях заранее данного акцепта Клиента) комиссионного вознаграждения Банка.
        </Box>
        <Box>10.9.6.Нести ответственность по совершаемым Операциям, при условии успешной Аутентификации Клиента.</Box>
        <Box>10.9.7. Совершать Операции лично.</Box>
        <Box>
            10.9.8. Контролировать правильность реквизитов, указываемых в ЭД, внимательно знакомиться с ЭД, до момента
            их подписания ЭП Клиента, в том числе до подтверждения Операции Кодом подтверждения, отказаться от
            подписания ЭД ЭП Клиента в случае не согласия с ЭД.
        </Box>
        <Box>
            10.9.9. Хранить в недоступном для любых третьих лиц месте и не передавать другим лицам Ключевую информацию.
        </Box>
        <Box>
            10.9.10.В случае утраты Ключевой информации и/или ее использования без согласия Клиента, незамедлительно
            совершить действия, указанные в п. 5.11 Правил.
        </Box>
        <Box>
            10.9.11.Содержать в исправном рабочем состоянии персональный компьютер, обеспечить его подключение к сети
            Интернет.
        </Box>
        <Box>
            10.9.12.Использовать только лицензионное системное и прикладное программное обеспечение, оперативно
            обновлять его.
        </Box>
        <Box>
            10.9.13. Обеспечить на персональном компьютере непрерывное функционирование средств антивирусной защиты.
            Следить за актуальностью антивирусных баз и обновлять их не реже раза в сутки. Выполнять полную антивирусную
            проверку системы не реже раза в неделю.
        </Box>
        <Box>
            10.9.14. Проверять и устанавливать обновление для браузеров и других потенциально уязвимых программ
            (Acrobat, Java, Flash и т.д.) не реже раза в неделю.
        </Box>
        <Box>10.9.15. Самостоятельно осуществлять контроль исполнения Банком ЭД.</Box>
        <Box>
            10.9.16.Контролировать состояние своего Счета(ов), регулярно, осуществлять вход в Систему ДБО, своевременно
            отслеживать SMS-сообщения, направляемые Банком на Номер телефона ДБО.
        </Box>
        <Box>
            10.9.17.Не совершать с находящимися на Счете(ах) денежными средствами операции, связанные с
            предпринимательской деятельностью.
        </Box>
        <Box>10.9.18. Регулярно знакомиться с информацией, публикуемой Банком на Сайте Банка.</Box>
        <Box>
            10.9.19. Соблюдать требования по обеспечению безопасности при работе с Ключевой информацией, правила
            эксплуатации Системы ДБО, изложенные в Правилах.
        </Box>
        <Box>10.9.20. Не передавать третьим лицам сведения о применяемой в Системе ДБО защите информации.</Box>
        <Box>
            10.9.21. Немедленно сообщать Банку любыми доступными способами обо всех случаях, свидетельствующих о
            попытках посторонних лиц получить доступ к Системе ДБО.
        </Box>
        <Box>10.9.22. Изменить Пароль по требованию Банка и в случаях, предусмотренных Правилами.</Box>
        <Box>
            10.9.23. Нести иные обязанности, предусмотренные законодательством РФ, нормативными актами Банка России,
            Правилами.
        </Box>
        <Box>10.10. Клиент имеет право:</Box>
        <Box>10.10.1. Совершать в Системе ДБО Операции и получать иные услуги, указанные в Договоре ДБО.</Box>
        <Box>
            10.10.2. Изменить Мастер-счет, Номер телефона ДБО, Пароль в порядке, предусмотренном Правилами. 10.10.3.
            Направлять (предоставлять) в Банк заявления о блокировании и разблокировании доступа Клиента к Системе ДБО.
        </Box>
        <Box>
            10.10.4. В случае возникновения у Клиента претензий, связанных с Договором ДБО, оформить их в письменном
            виде и передать в Банк.
        </Box>
        <Box>
            10.10.5.Обращаться в Банк за получением документов на бумажном носителе, подтверждающих совершение операций
            в Системе ДБО.
        </Box>
        <Box>
            10.10.6.Расторгнуть Договор в одностороннем порядке, уведомив об этом Банк в порядке, предусмотренном
            Разделом 13 Правил.
        </Box>
        <Box>10.10.7. Осуществлять иные права, предусмотренные Правилами.</Box>
        <Box component="h4">11. Ответственность сторон</Box>
        <Box>
            11.1. Банк несет ответственность перед Клиентом в соответствии с требованиями законодательства РФ в
            результате несоблюдения Банком обязанностей, установленных Правилами и законодательством РФ. Ответственность
            Банка ограничивается реальным ущербом, подтвержденным Клиентом. Упущенная выгода возмещению не подлежит.
        </Box>
        <Box>
            11.2. Банк несет ответственность за последствия несанкционированного доступа третьих лиц к Системе ДБО
            исключительно в случаях, когда такой несанкционированный доступ вызван несоблюдением Банком требований
            Правил и (или) законодательства РФ.
        </Box>
        <Box>11.3. Банк не несет ответственности за:</Box>
        <Box>
            11.3.1. неисполнение ЭД, если исполнение привело бы к нарушению требований законодательства РФ, нормативных
            актов Банка России, Правил, а также условий иных заключенных между Клиентом и Банком договоров (в том числе
            договора банковского вклада) или привело к потери деловой репутации Банка, в том числе, но не исключительно
            если:
        </Box>
        <Box>
            - ЭД не был подтвержден Клиентом с использованием Кода подтверждения и/или через Службу клиентской поддержки
            Банка (только для Клиентов, имеющих в Банке открытый Карточный счет) в случаях, предусмотренных Правилами;
        </Box>
        <Box>- проверка подтверждения ЭД дала отрицательный результат;</Box>
        <Box>
            - остаток денежных средств на Счете(ах) Клиента недостаточен для исполнения ЭД, включая комиссионное
            вознаграждение Банка;
        </Box>
        <Box>
            - прием и исполнение ЭД приведет к нарушению установленных Банком лимитов на совершение Операций с
            использованием Системы ДБО и/или Банковской картой;
        </Box>
        <Box>
            - Клиентом не предоставлены, или предоставлены не в полном объеме, запрошенные Банком документы и сведения,
            необходимые Банку в целях надлежащей реализации требований законодательства РФ в сфере ПОД/ФТ/ФРОМУ;
        </Box>
        <Box>
            - в иных случаях, предусмотренных законодательством РФ, нормативными актами Банка России, Правилами,
            заключенными между Банком и Клиентом договорами, Тарифами;
        </Box>
        <Box>11.3.2. неисполнение ЭД в случаях, предусмотренных Разделом 6 Правил;</Box>
        <Box>11.3.3. исполнение ЭД, повторно переданного Клиентом и ранее исполненного Банком;</Box>
        <Box>
            11.3.4. предоставление Клиентом недостоверной информации, потери актуальности информации, ранее
            предоставленной Клиентом, используемой при регистрации и исполнении Банком ЭД, или ввод (или прикрепление)
            Клиентом неверных данных в ЭД;
        </Box>
        <Box>
            11.3.5. ущерб, возникший вследствие несанкционированного использования третьими лицами Ключевой информации
            Клиента, если такое использование произошло после передачи Ключевой информации Клиенту и стало возможным не
            по вине Банка;
        </Box>
        <Box>
            11.3.6. полное или частичное неисполнение, неправильное или несвоевременное исполнение своих обязательств,
            вытекающих из Правил, если такое неисполнение вызвано обстоятельствами непреодолимой силы, в том числе
            решениями органов законодательной, судебной и/или исполнительной власти РФ, а также Банка России, которые
            делают невозможным для Банка выполнение своих обязательств; задержками платежей по вине иных кредитных
            организаций; военными действиями, стихийными или иными бедствиями, происходящими в районах, официально
            признанными находящимися под влиянием вышеуказанных обстоятельств; неработоспособностью программного
            обеспечения, вычислительной техники, оргтехники, средств связи, включая средства телекоммуникаций; массовыми
            беспорядками, демонстрациями; террористическими актами или диверсиями; любыми другими подобными событиями
            или обстоятельствами, которые могут существенным образом затруднить или сделать невозможным выполнение
            обязательств в соответствии Правилами;
        </Box>
        <Box>11.3.7. качество и скорость передачи информации через каналы операторов связи;</Box>
        <Box>11.3.8. несвоевременное ознакомление Клиента с изменениями в Правилах, УКБОФЛ и Тарифах;</Box>
        <Box>
            11.3.9. ошибки, задержки или невозможность Клиента получить доступ в Систему ДБО, связанные с неисправностью
            оборудования Клиента;
        </Box>
        <Box>
            11.3.10. повреждение оборудования Клиента (хранящейся на нем информации), Компрометацию ключевой информации
            или несанкционированное распространение Ключевой информации и иной информации о Клиенте или его Счетах (в
            том числе персональных данных Клиента) вследствие недостаточности принятых Клиентом мер по защите
            программного обеспечения и персонального компьютера (иного электронного устройства) от различных вредоносных
            программ (вирусов, программ-шпионов и т.д.), запущенных (установленных или находящихся) на персональном
            компьютере (ином электронном устройстве), с которого Клиент осуществляет доступ к Системе ДБО;
        </Box>
        <Box>
            11.3.11. неисполнение ЭД, если на Счет Клиента был наложен арест, или операции по нему были приостановлены,
            или в выполнении их отказано в случаях, предусмотренных законодательством РФ, Правилами или заключенными
            между Банком и Клиентом договорами;
        </Box>
        <Box>
            11.3.12. средства, продукты и услуги, с помощью которых производится обслуживание в Системе ДБО,
            обеспечиваемые третьей стороной;
        </Box>
        <Box>
            11.3.13. в случаях не извещения или несвоевременного извещения Клиентом Банка о смене (утрате,
            компрометации) Номера телефона ДБО;
        </Box>
        <Box>
            11.3.14. последствия (ущерб) вследствие несвоевременного уведомления Клиентом Банка о Компрометации ключевой
            информации (подозрении на Компрометацию ключевой информации) или о попытках несанкционированного доступа к
            Счету Клиента (либо о совершении такого доступа), а также за убытки, понесенные Клиентом в связи с
            неправомерными действиями третьих лиц в указанном случае;
        </Box>
        <Box>
            11.3.15. причинение Ущерба Клиенту, в случае если это вызвано нарушением Клиентом Правил, УКБОФЛ,
            законодательства РФ, нормативных актов Банка России;
        </Box>
        <Box>11.3.16. иные последствия (ущерб), возникшие при использовании Системы ДБО при наличии вины Клиента.</Box>
        <Box>
            11.4. Стороны договорились о том, что Операции, совершенные и подтвержденные в порядке, установленном
            Правилами, признаются совершенными Клиентом и оспариванию не подлежат. Банк не несет ответственности в
            случае, если Операция была совершена и подтверждена способами, установленными Правилами.
        </Box>
        <Box>
            11.5. Клиент несет ответственность перед Банком в соответствии с требованиями законодательства РФ, в том
            числе за убытки, возникшие у Банка, в результате исполнения ЭД, переданных в Банк от имени Клиента
            неуполномоченным лицом с использованием принадлежащей Клиенту Ключевой информации. Упущенная выгода
            возмещению не подлежит.
        </Box>
        <Box>
            11.6. Клиент несет ответственность за предоставление неправильных и неактуальных сведений, сообщаемых им
            Банку, при заключении и исполнении Договора ДБО.
        </Box>
        <Box>
            11.7. Клиент несет ответственность за доступ к Номеру телефона ДБО и иной Ключевой информации третьих лиц.
        </Box>
        <Box>
            11.8. Клиент самостоятельно несет ответственность за последствия несоблюдения им требований законодательства
            РФ, нормативных актов Банка России, Правил, в том числе в части неосуществления или несвоевременного
            осуществления контроля за совершаемыми по Счету Операциями в Системе ДБО.
        </Box>
        <Box>
            11.9. Клиент уведомлен о том, что в отношении некоторых Операций, осуществляемых Клиентом по Счетам, могут
            применяться ограничения, установленные законодательством РФ и/или требованиями Банка.
        </Box>
        <Box component="h4">12. Порядок разрешения споров</Box>
        <Box>
            12.1. Банк обязуется рассматривать заявления Клиента, связанные с Договором ДБО, а также предоставить
            Клиенту возможность получать информацию о результатах рассмотрения заявлений, в том числе в письменной форме
            по требованию Клиента, в течение 30 (Тридцати) дней со дня получения таких заявлений, если иное не
            предусмотрено в п. 10.7.17 Правил.
        </Box>
        <Box>12.2. Споры и разногласия, возникающие по Договору ДБО, решаются Сторонами путем переговоров.</Box>
        <Box>
            12.3. При отказе одной из Сторон разрешать споры и разногласия путем переговоров спор передается на
            рассмотрение Кунцевского районного суда города Москвы.
        </Box>
        <Box component="h4">13. Срок действия и порядок расторжения договора ДБО</Box>
        <Box>
            13.1. Договор ДБО действует до 31 декабря текущего календарного года. В случае если ни одна из Сторон
            письменно не уведомила другую Сторону в срок не позднее, чем за 20 (Двадцать) календарных дней до окончания
            срока действия Договора ДБО о прекращении (об отказе от исполнения) Договора ДБО, действие Договора ДБО
            считается продленным на календарный год.
        </Box>
        <Box>
            13.2. Договор ДБО прекращается в случае расторжения всех договоров, на основании которых Клиенту открыты
            Счета.
        </Box>
        <Box>
            13.3. Каждая из Сторон вправе до истечения срока действия Договора ДБО в одностороннем внесудебном порядке
            отказаться от исполнения Договора ДБО в следующем порядке:
        </Box>
        <Box>
            13.3.1.В случае расторжения Договора ДБО по инициативе Банка, последний направляет Клиенту уведомление не
            позднее, чем за 20 (Двадцать) календарных дней до момента предполагаемого расторжения Договора ДБО по почте
            или путем размещения соответствующего сообщения в Системе ДБО. Обязательства Банка по приему и исполнению ЭД
            с использованием Системы ДБО считаются прекращенными с даты, указанной в уведомлении.
        </Box>
        <Box>
            13.3.2. Клиент вправе расторгнуть Договор ДБО путем направления (лично или через Систему ДБО) в Банк
            Заявления о расторжении Договора ДБО (Приложение No 9 к Правилам) в соответствии со сроками, указанными в
            п.13.1 Правил.
        </Box>
        <Box>
            13.4. Расторжение Договора ДБО по какой-либо причине не прекращает взаимных обязательств Сторон, возникших
            до даты прекращения действия Договора ДБО и остающихся неисполненными Клиентом на дату прекращения.
        </Box>
        <Box>
            13.5. Все ЭД, зарегистрированные Банком до момента получения Заявления о расторжении Договора ДБО, подлежат
            исполнению Банком в соответствии с Договором ДБО. С момента получения Банком Заявления Клиента о расторжении
            Договора ДБО Банк завершает исполнение ранее принятых ЭД, и прекращает прием новых ЭД.
        </Box>
        <Box>
            13.6. Прекращение обязательств по Договору ДБО не влечет прекращения обязательств по иным договорам
            (соглашениям), заключенным между Клиентом и Банком.
        </Box>
        <Box>
            13.7. Если какие-либо из положений Договора ДБО по какой-либо причине станут недействительными, это не
            затрагивает действительность других положений Договора ДБО.
        </Box>
    </Box>
));
